{
  "home": "Home",
  "service": "Service",
  "showcase": "Case Study",
  "contact": "Contact Us",
  "bahasa": "Language",
  "jumbotron": "Digital Solutions, The Future of Your Business",
  "jumbotron2": "Explore",
  "aboutUs": "Bridging Your Vision with Technology",
  "aboutUs2": "Alamasta is a professional service provider in the field of digital technology, such as software development for mobile devices and websites. With a quality and efficiency-driven approach, we are here to help individuals and businesses solve technology challenges with innovative and customized solutions.",
  "servicesTitle1": "Our",
  "servicesTitle2": "Services",
  "showcase1": "Case",
  "showcase2": "Study",
  "loadmore": "Show More",
  "testiTitle": "What Client Say ?",

  "contact_title": "Contact Alamasta IT Consulting",
  "contact_message": "Thank you for your interest! Send us your message with the details of your needs or questions, and our team will respond promptly to assist you. We are ready to provide the best solutions to support your digital journey!",

  "service1a": "Website Development",
  "service1b": "Three core aspects that we prioritize based on client needs: design and aesthetics, budget and requirements, and brand identity. One question: do you still need a website? Yes, especially since people still use search engines everywhere, among many other benefits.",

  "service2a": "Android App Development",
  "service2b": "With smartphones being a fundamental necessity, mobile applications are required for businesses to stay connected with their customers. From requests, launches, to maintenance and development services, we are ready to create Android apps that will greatly benefit your brand.",

  "service3a": "UI/UX Design",
  "service3b": "We believe that first impressions shape the customer journey. That’s why we focus on creating visually stunning and intuitive designs that capture attention and leave a lasting impression on first glance. It’s not just about aesthetics; it’s about designing experiences that are memorable and inspire trust.",

  "service4a": "IT Consulting",
  "service4b": "Our comprehensive services stem from the rapid growth of technology and business competition for better IT solutions. With this in mind, we will provide insights, strategies to maximize technology, and develop products for clients while resolving crises as an outsourced IT team.",

  "expertise": "Experts in providing digital solutions, we are a reliable partner for all your technology needs.",
  "follow_us": "Follow Us",
  "social_media": {
    "instagram": "Instagram",
    "facebook": "Facebook",
    "twitter": "Twitter"
  },
  "serviceFoot": "Services",

  "services": {
    "website_development": "Website Development",
    "website_design": "Website Design",
    "website_maintenance": "Website Maintenance",
    "mobile_app_development": "Mobile App Development"
  },
  "contactfoot": {
    "email": "alamasta17@gmail.com",
    "phone": "+6285179945123"
  },
  "copyright": "© 2024 Alamasta - All rights reserved under the law",
  "terms": {
    "terms_of_service": "Terms of Service",
    "privacy_policy": "Privacy & Confidentiality",
    "terms_and_conditions": "Terms & Conditions"
  }
}
