{
  "home": "Beranda",
  "service": "Layanan",
  "showcase": "Portofolio",
  "contact": "Hubungi Kami",
  "bahasa": "Bahasa",
  "jumbotron": "Solusi Digital, Masa Depan Bisnis Anda",
  "jumbotron2": "Pelajari Lebih Lanjut",
  "aboutUs": "Menjembatani Visi Anda dengan Teknologi",
  "aboutUs2": "Alamasta adalah penyedia layanan profesional yang bergerak di bidang teknologi digital, seperti pengembangan perangkat lunak untuk perangkat seluler dan situs web. Dengan pendekatan yang mengutamakan kualitas dan efisiensi, kami hadir untuk membantu individu dan bisnis memecahkan tantangan teknologi dengan solusi yang inovatif dan disesuaikan.",
  "servicesTitle1": "Layanan",
  "servicesTitle2": "Kami",
  "showcase1": "Portofolio",
  "showcase2": "Projects",
  "loadmore": "Lihat Lebih Banyak",
  "testiTitle": "Apa Kata Klient Kami ?",

  "contact_title": "Hubungi Alamasta IT Consulting",
  "contact_message": "Terima kasih atas minat Anda! Kirimkan pesan Anda dengan detail kebutuhan atau pertanyaan yang Anda miliki, dan tim kami akan segera merespons untuk membantu Anda. Kami siap memberikan solusi terbaik untuk mendukung perjalanan digital Anda!",

  "service1a": "Pengembangan Website",
  "service1b": "Tiga hal yang kami jadikan dasar sesuai keinginan klien: tampilan dan nuansa, anggaran dan kebutuhan, serta identitas merek. Satu pertanyaan: apakah Anda masih memerlukan situs web? Ya, terutama saat orang masih menggunakan mesin pencari di mana-mana, di antara berbagai keuntungan lainnya.",
  "service2a": "Pengembangan Aplikasi Android",
  "service2b": "Dengan telepon pintar sebagai kebutuhan dasar, aplikasi seluler dibutuhkan bagi bisnis untuk tetap berhubungan dengan pelanggan mereka. Dari permintaan, peluncuran hingga layanan pemeliharaan dan pengembangan, kami siap membuat aplikasi Android yang akan sangat bermanfaat bagi merek Anda.",
  "service3a": "UI/UX Design",
  "service3b": "Kami percaya bahwa interaksi pertama membentuk perjalanan pelanggan. Itulah sebabnya kami fokus menciptakan desain yang memukau secara visual dan intuitif yang menarik perhatian dan meninggalkan kesan abadi pada pandangan pertama. Ini bukan hanya tentang estetika; ini tentang merancang pengalaman yang berkesan dan menginspirasi kepercayaan.",
  "service4a": "Konsultan IT",
  "service4b": "Layanan kami yang luas berawal dari pesatnya pertumbuhan teknologi dan persaingan bisnis dalam hal TI yang lebih baik. Dengan pemikiran ini, kami akan memberikan wawasan, strategi untuk memaksimalkan teknologi dan mengembangkan produk bagi klien sambil menyelesaikan krisis sebagai tim TI yang dialihdayakan"
}
